[
  {
    "title": "クォーツ・アイ",
    "cost" : 2,
    "atk"  : 2,
    "def"  : 1,
    "skill":"出た時または破壊された時、デッキの上から2枚を墓地においてもよい。そうしたら、墓地から「クォーツ」と名前にあるカードを1枚、手札に加えてもよい。"
  },
  {
    "title": "クォーツ・ハート",
    "cost" : 2,
    "atk"  : 1,
    "def"  : 2,
    "skill":"出た時または破壊された時、自分のライフを1つ、手札に加えてもよい。そうしたら、手札を1枚捨てる。"
  },
  {
    "title": "クォーツの信徒",
    "cost" : 2,
    "atk"  : 1,
    "def"  : 1,
    "skill":"1:手札からこのカードを捨ててもよい。そうしたら、デッキの上から2枚を墓地に置く。 2:自分の場に「クォーツ」と名前にあるモンスターがいれば、このモンスターを墓地からコストを1少なくして召喚できる。"
  },
  {
    "title": "クォーツの聖杯",
    "cost" : 3,
    "atk"  : 1,
    "def"  : 1,
    "skill":"出た時、デッキの上から2枚を墓地に置く。その後、「クォーツ」と名前にあるコスト2以下のモンスターを2体まで、墓地から出してもよい。"
  },
  {
    "title": "クォーツ・エクソシスト",
    "cost" : 4,
    "atk"  : 3,
    "def"  : -2,
    "skill":"1:出た時、「クォーツ」と名前にあるカードを1枚墓地から選び、このモンスターの下に置く。 2:Q 3:このモンスターが破壊される時かわりに、下に置いてあるカードを全て墓地に置く。"
  },
  {
    "title": "石英の神官",
    "cost" : 6,
    "atk"  : 2,
    "def"  : 2,
    "skill":"1:自分の場のモンスターのコストの合計が24以上なら、このモンスターは破壊されない。 2:このモンスターが攻撃する時、コスト、攻撃力、防御力の合計が6未満のモンスターを1体、墓地から出してもよい。"
  },
  {
    "title": "ゴッド・オブ・クォーツ",
    "cost" : 12,
    "atk"  : 3,
    "def"  : 3,
    "skill":"1:無視可能2:コストの合計が6になるように自分のモンスターを3体破壊し、コストを支払わずに召喚してもよい。3:出た時、デッキから、コスト6以下、攻撃、防御が2以下のモンスターを1体Qを与えて出してもよい。4:破壊された時墓地から「クォーツ」と名前にあるコスト2以下のモンスターを1体手札に加えてもよい。"
  },
  {
    "title": "ラーメンズ・ソルト",
    "cost" : 3,
    "atk"  : 2,
    "def"  : 2,
    "skill":"1:手札から「ラーメンズ」と名前にあるカードを1枚手札から捨てて、このモンスターを墓地から召喚してもよい。そうしたらカードを1枚引く。2:出た時、デッキの上から2枚を墓地に置く。その後、墓地からカードを1枚エレメントに置く。"
  },
  {
    "title": "ラーメンズ・ジャンユ",
    "cost" : 4,
    "atk"  : 2,
    "def"  : 1,
    "skill":"1:Q 2:このモンスターが攻撃する時、カードを2枚引いてもよい。そうしたら、手札を1枚捨てる。"
  },
  {
    "title": "ラーメンズ・バリカタ",
    "cost" : 5,
    "atk"  : 2,
    "def"  : 3,
    "skill":"このモンスターを召喚する時、手札を3枚まで捨ててもよい。こうして捨てた枚数分、このモンスターの召喚コストを1少なくする。"
  },
  {
    "title": "ラーメンズ・ホト",
    "cost" : 2,
    "atk"  : 1,
    "def"  : 0,
    "skill":"このカードが墓地に置かれた時、「ラーメンズ」と名前にあるカードを1枚、手札から捨ててもよい。そうしたら、カードを2枚引く。"
  },
  {
    "title": "ファイナルラーメンズ・マシマシ",
    "cost" : 10,
    "atk"  : 3,
    "def"  : 2,
    "skill":"1:「ラーメンズ」と名前にあるカードを5枚、墓地からデッキの下に戻し、このモンスターを墓地からコストを5少なくして召喚してもよい。 2:Q 3:x2 4:墓地に「ラーメンズ」と名前にあるカードが置かれるたびに相手のモンスターを1体破壊する。 5:攻撃する時手札を1枚捨てる。"
  },
  {
    "title": "轟音のrailガン",
    "cost" : 9,
    "atk"  : 5,
    "def"  : 3,
    "skill":"1:このカードと「rail」と名前にあるカードを手札から捨ててもよい。そうしたら、デッキからコスト4以上のカードを1枚手札に加えてもよい。2:「ゴーオン」または「rail」と名前にあるカードの効果でデッキから墓地に送られた時、相手のモンスター1体を破壊する。3:Q"
  }
  
]